Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_samisk_hus_oslo.html.tmx
Source language: nob
Languages: sme

source: Støtte til Samisk Hus Oslo
sme: Doarjja Oslo Sámi Vissui

source: Sametinget har bevilget et tilskudd på 360 000 kroner til Samisk hus Oslo som skal gå til et forprosjekt med sikte på å etablere et samisk helsenettverk.
sme: Sámediggi lea juolludan 360 000 ruvdnosaš doarjaga Oslo Sámi Vissui. Doarjja lea ovdaprošeavtta váste man ulbmil lea ásahit sámi dearvvašvuođafierpmádaga.

source: Bakgrunnen for søknaden til Samisk Hus Oslo er at de ønsker å etablere et samisk helsenettverk i Oslo og omegn.
sme: Oslo Sámi Viessu lea ohcan doarjaga go áigu ásahit sámi dearvvašvuođafierpmádaga Osloi ja dan lahkosiidda.

source: Dette nettverket skal koble sammen samisk helsepersonell i kommunen og i helseforetak som arbeider for å gi samiske pasienter likeverdige helsetjenester.
sme: Fierpmádat galgá veahkehit duddjot oktavuođaid suohkana sámi dearvvašvuođabargiid ja dearvvašvuođadoaimmahagaid gaskkas mat barget dan ovdii ahte sámi pasieanttat ožžot ovttaárvosaš dearvvašvuođabálvalusaid.

source: Samisk helsenettverk i Oslo skal ivareta samiske pasienter og deres pårørende, jobbe aktivt med kunnskapsformidling, prosjektutvikling og utvikling av likeverdige helsetjenester.
sme: Oslo sámi dearvvašvuođafierpmádaga ulbmil lea áimmahuššat sámi pasieanttaid ja sin lagasolbmuid, aktiivvalaččat gaskkustit dieđuid, ja ovdánahttit prošeavttaid ja ovttaárvosaš dearvvašvuođabálvalusaid.

source: – Vi ser behov for å styrke helsetjenester for samer i Oslo og omegn, og det er prisverdig av Samisk Hus Oslo å starte med et nettverk som skal være til nytte for helsepersonell og dermed for samiske pasienter og pårørende, sier sametingsråd Runar Myrnes Balto (NSR).
sme: – Mii oaidnit ahte lea dárbu nannet sápmelaččaid dearvvašvuođabálvalusaid Oslos ja Oslo lahkosiin, ja Oslo Sámi Viessu ánssáša rámi go álggaha fierpmádaga mii lea ávkkálaš dearvvašvuođabargiide, ja nu maiddái sámi pasieanttaide ja sin lagasolbmuide, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Samisk helsenettverk vil være et virkemiddel for tilnærming av likeverdige helsetjenester for den samiske befolkningen og bidra til fagutvikling og kompetanseheving i helse- og omsorgstjenestene til samiske brukere.
sme: Sámi dearvvašvuođafierpmádat lea veahkkin ovttaárvosaš dearvvašvuođabálvalusaid oččodeamis sámi álbmogii, ja maiddái sámi álbmoga dearvvašvuođa- ja fuolahusbálvalusaid fágaovdánahttimis ja gelbbolašvuođaloktemis.

source: – Det er en stor samisk befolkning i Oslo og omegn, både permanent og for en tid.
sme: – Oslos ja Oslo guovllus leat ollu sápmelaččat, sihke dakkárat geat orrot doppe ja dakkárat geat leat doppe muhtun áiggi.

source: Sametinget kjenner til at samiske pasienter har etterspurt tjenester hvor samisk språk og kultur er ivaretatt.
sme: Sámediggi diehtá ahte sámi pasieanttat leat ohcalan bálvalusaid mat vuhtiiváldet sámi giela ja kultuvrra.

source: Prosjektet som Samisk Hus Oslo nå igangsetter vil være et viktig steg på veien til å få bedre helsetjenester for samer i Oslo, avslutter Myrnes Balto.
sme: Prošeakta maid Oslo Sámi Viessu álggaha dál lea dehálaš lávki sápmelaččaid dearvvašvuođabálvalusaid buorideamis Oslos, loahpaha Myrnes Balto.
